[
  {
    "quote": "A designer knows he has achieved perfection not when there is nothing left to add, but when there is nothing left to take away.",
    "author": "Antoine de Saint"
  },
  {
    "quote": "A flatterer is a friend who is your inferior, or pretends to be so.",
    "author": "Aristotle"
  },
  {
    "quote": "A penny saved is a penny earned",
    "author": "Aristotle"
  },
  {
    "quote": "All human actions have one or more of these seven causes: chance, nature, compulsion, habit, reason, passion, and desire.",
    "author": "Aristotle"
  },
  {
    "quote": "All paid jobs absorb and degrade the mind.",
    "author": "Aristotle"
  },
  {
    "quote": "An education is not how much you have committed to memory, or even how much you know. It is being able to differentiate between what you do know and what you do not know.",
    "author": "Anatole France"
  },
  {
    "quote": "An investment in knowledge always pays the best interest.",
    "author": "BENJAMIN FRANKLIN Benjamin Franklin"
  },
  {
    "quote": "Anger is never without Reason, but seldom with a good one.",
    "author": "BENJAMIN FRANKLIN"
  },
  {
    "quote": "Any society that would give up a little liberty to gain a little security will deserve neither and lose both.",
    "author": "BENJAMIN FRANKLIN"
  },
  {
    "quote": "Banking establishments are more dangerous than standing armies.",
    "author": "THOMAS JEFFERSON"
  },
  {
    "quote": "Be careful when you fight the monsters, lest you become one.",
    "author": "FRIEDRICH NIETZSCHE"
  },
  {
    "quote": "Before God we are all equally wise - and equally foolish.",
    "author": "ALBERT EINSTEIN"
  },
  {
    "quote": "Corporation, n. An ingenious device for obtaining individual profit without individual responsibility.",
    "author": "AMBROSE BIERCE"
  },
  {
    "quote": "Do not anticipate trouble, or worry about what may never happen. Keep in the sunlight.",
    "author": "BENJAMIN FRANKLIN"
  },
  {
    "quote": "Do not throw the arrow which will return against you.",
    "author": "KURDISH PROVERB"
  },
  {
    "quote": "Dreams come true. Without that possibility, nature would not incite us to have them.",
    "author": "JOHN UPDIKE"
  },
  {
    "quote": "Everything has its beauty but not everyone sees it.",
    "author": "CONFUCIUS"
  },
  {
    "quote": "Give a man a fish and you feed him for a day. Teach a man how to fish and you feed him for a lifetime.",
    "author": "LAO TZU"
  },
  {
    "quote": "God heals, and the doctor takes the fees.",
    "author": "BENJAMIN FRANKLIN"
  },
  {
    "quote": "Happiness is when what you think, what you say, and what you do are in harmony.",
    "author": "MAHATMA GANDHI"
  },
  {
    "quote": "I count him braver who overcomes his desires than him who conquers his enemies; for the hardest victory is over self.",
    "author": "Aristotle"
  },
  {
    "quote": "I do not feel obliged to believe that the same God who has endowed us with sense, reason, and intellect has intended us to forgo their use.",
    "author": "GALILEO GALILEI"
  },
  {
    "quote": "I don't know who my grandfather was; I am much more concerned to know who his grandson will be.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "I have no special talents. I am only passionately curious.",
    "author": "Albert Einstein"
  },
  {
    "quote": "I know not with what weapons World War III will be fought, but World War IV will be fought with sticks and stones.",
    "author": "ALBERT EINSTEIN"
  },
  {
    "quote": "I never teach my pupils. I only attempt to provide the conditions in which they can learn.",
    "author": "ALBERT EINSTEIN"
  },
  {
    "quote": "If in other sciences we should arrive at certainty without doubt and truth without error, it behooves us to place the foundations of knowledge in mathematics.",
    "author": "ROGER BACON"
  },
  {
    "quote": "If you chase two rabbits, you will lose them both.",
    "author": "NATIVE AMERICAN SAYING"
  },
  {
    "quote": "I'm a slow walker, but I never walk back.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "It does not matter how slowly you go so long as you do not stop.",
    "author": "CONFUCIUS"
  },
  {
    "quote": "It is not the strongest of the species that survive, but the one most responsive to change.",
    "author": "CHARLES DARWIN"
  },
  {
    "quote": "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
    "author": "ARISTOTLE"
  },
  {
    "quote": "Life is like riding a bicycle. To keep your balance you must keep moving",
    "author": "Albert Einstein"
  },
  {
    "quote": "Love is the triumph of imagination over intelligence.",
    "author": "H. L. MENCKEN"
  },
  {
    "quote": "Meditation brings wisdom; lack of meditation leaves ignorance. Know well what leads you forward and what holds you back.",
    "author": "BUDDHA"
  },
  {
    "quote": "My religion consists of a humble admiration of the illimitable superior spirit who reveals himself in the slight details we are able to perceive with our frail and feeble mind.",
    "author": "ALBERT EINSTEIN"
  },
  {
    "quote": "Never trust a computer you can't throw out a window.",
    "author": "STEVE WOZNIAK"
  },
  {
    "quote": "Obstacles are those frightful things you see when you take your eyes off the goal.",
    "author": "Henry Ford"
  },
  {
    "quote": "One doesn't discover new lands without losing sight of the shore.",
    "author": "ANDRE GIDE"
  },
  {
    "quote": "Only sick music makes money today.",
    "author": "FRIEDRICH NIETZSCHE"
  },
  {
    "quote": "Only the educated are free.",
    "author": "EPICTETUS"
  },
  {
    "quote": "People can have the Model T in any color so long as it's black.",
    "author": "HENRY FORD"
  },
  {
    "quote": "Plausible impossibilities should be preferred to unconvincing possibilities.",
    "author": "Aristotle"
  },
  {
    "quote": "Politics is more difficult than physics",
    "author": "Albert Einstein"
  },
  {
    "quote": "Some books are to be tasted, others to be swallowed, and some to be chewed and digested.",
    "author": "SIR FRANCIS BACON"
  },
  {
    "quote": "Sometimes I think the surest sign that intelligent life exists elsewhere in the universe is that none of it has tried to contact us.",
    "author": "BILL WATTERSON"
  },
  {
    "quote": "Strength does not come from physical capacity. It comes from an indomitable will.",
    "author": "MAHATMA GANDHI"
  },
  {
    "quote": "Study the past if you would define the future.",
    "author": "CONFUCIUS"
  },
  {
    "quote": "The bureaucracy is expanding to meet the needs of the expanding bureaucracy.",
    "author": "UNKNOWN"
  },
  {
    "quote": "The Earth is the cradle of the mind, but one cannot eternally live in a cradle.",
    "author": "KONSTANTIN E. TSIOLKOVSKY"
  },
  {
    "quote": "The great masses of the people will more easily fall victims to a big lie than to a small one.",
    "author": "ADOLF HITLER"
  },
  {
    "quote": "The life which is unexamined is not worth living.",
    "author": "Socrates"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "author": "CONFUCIUS"
  },
  {
    "quote": "The meeting of two personalities is like the contact of two chemical substances: if there is any reaction, both are transformed.",
    "author": "CARL JUNG"
  },
  {
    "quote": "The only thing worse than being talked about is not being talked about.",
    "author": "OSCAR WILDE"
  },
  {
    "quote": "The pioneers of a warless world are the youth who refuse military service.",
    "author": "ALBERT EINSTEIN"
  },
  {
    "quote": "The things that one most wants to do are the things that are probably most worth doing.",
    "author": "WINIFRED HOLTBY"
  },
  {
    "quote": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
  },
  {
    "quote": "The wisest men follow their own direction.",
    "author": "EURIPIDES"
  },
  {
    "quote": "There is no wealth like knowledge, no poverty like ignorance.",
    "author": "ALI IBN ABI"
  },
  {
    "quote": "Things may come to those who wait. But only the things left by those who hustle.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "To accomplish great things, we must dream as well as act.",
    "author": "ANATOLE FRANCE"
  },
  {
    "quote": "To forget ones purpose is the commonest form of stupidity.",
    "author": "FRIEDRICH NIETZSCHE"
  },
  {
    "quote": "True glory consists in doing what deserves to be written; in writing what deserves to be read.",
    "author": "PLINY THE ELDER"
  },
  {
    "quote": "Try not to become a man of success but rather to become a man of value.",
    "author": "ALBERT EINSTEIN"
  },
  {
    "quote": "Victorious warriors win first and then go to war, while defeated warriors go to war first and then seek to win.",
    "author": "SUN"
  },
  {
    "quote": "We cannot learn without pain.",
    "author": "Aristotle"
  },
  {
    "quote": "We do not inherit the earth from our ancestors, we borrow it from our children.",
    "author": "NATIVE AMERICAN SONG"
  },
  {
    "quote": "We will make electricity so cheap that only the rich will burn candles.",
    "author": "THOMAS EDISON"
  },
  {
    "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "When I give food to the poor, they call me a saint. When I ask why the poor have no food, they call me a communist.",
    "author": "DOM HELDER CAMARA"
  },
  {
    "quote": "Words have the power to both destroy and heal. When words are both true and kind, they can change our world.",
    "author": "BUDDHA"
  },
  {
    "quote": "You can't direct the wind, but you can adjust your sails.",
    "author": "UNKNOWN"
  },
  {
    "quote": "You must be the change you want to see in the world.",
    "author": "MAHATMA GANDHI"
  },
  {
    "quote": "You should hammer your iron when it is glowing hot.",
    "author": "PUBLIUS SYRUS"
  }
]
